[
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "customjs",
  "templater-obsidian"
]